<?php
$title = 'Фасадное остекление';
head();
?>

    <!--------------- ШАПКА --------------->
    <header id="header">
        <div class="header__fixed">
            <?php
            hat();
            menu();
            ?>
        </div>
    </header>
    <!--------------- /ШАПКА -------------->

    <section id="page" class="wp">
        <h2 class="title underline">фасадное остекление<br>в казани</h2>

        <div class="common_description">
            Фасадное остекление – это комплекс мероприятий, которые позволяют качественно и привлекательно оформить то
            либо иное здание. Соответствующие операции предполагают использование специальных конструкций –
            металлических профилей и со стеклопакетами.<br><br>

            Компания «AL-Строй» предоставляет услуги по остеклению фасадов. Мы выполняем заказы любого уровня сложности
            и работаем со всеми видами архитектурных объектов:
        </div>

        <ul class="common_description page__list">
            <li class="list__item">
                жилые, коммерческие, специализированные помещения;
            </li>
            <li class="list__item">
                гостиницы, торговые центры, выставочные залы.
            </li>
        </ul>

        <div class="common_description">
            Нам под силу решить даже самую оригинальную и непростую задачу, связанную с обустройством зданий.
        </div>
        <br>
        <div class="hor-center">
            <div class="title orange">наши работы</div>
        </div>
        <div class="page__images wp">
            <a href="assets/img/fasadnoe-osteklenie/1.jpg"
               style="background-image: url('assets/img/fasadnoe-osteklenie/mini/1.jpg')" class="page__image"
               data-lightbox="group1">
            </a>
            <a href="assets/img/fasadnoe-osteklenie/2.jpg"
               style="background-image: url('assets/img/fasadnoe-osteklenie/mini/2.jpg')" class="page__image"
               data-lightbox="group1">
            </a>

            <a href="assets/img/fasadnoe-osteklenie/3.jpg"
               style="background-image: url('assets/img/fasadnoe-osteklenie/mini/3.jpg')" class="page__image"
               data-lightbox="group2">
            </a>
            <a href="assets/img/fasadnoe-osteklenie/4.jpg"
               style="background-image: url('assets/img/fasadnoe-osteklenie/mini/4.jpg')" class="page__image"
               data-lightbox="group2">
            </a>

        </div>

        <div class="common_description">
            Фасадное остекление (Казань) выполняется по разнообразным технологическим схемам. Различие между
            соответствующими методиками заключается в следующем:
        </div>
        <ul class="common_description page__list">
            <li class="list__item">
                используются различные техники монтажа;
            </li>
            <li class="list__item">
                применяются разные виды специфических материалов;
            </li>
        </ul>
        <div class="common_description">
            Выбор параметров проведения работ зависит от конструкционных особенностей конкретного здания. При этом
            компания предлагает следующие варианты выполнения требуемых операций:
        </div>
        <ul class="common_description page__list">
            <li class="list__item">
                тёплое остекление. Эта технология предполагает применение специальных стеклопакетов. При этом
                используется она относительно бытовых, офисных и прочих помещений;
            </li>
            <li class="list__item">
                холодное остекление. Применяется относительно лоджий и балконов на разных зданиях;
            </li>
            <li class="list__item">
                высокопрочное остекление фасадов. Применяется относительно горизонтальных поверхностей, а также
                наклонных стен;
            </li>
        </ul>
        <div class="common_description">
            Стоит отметить, что все варианты обустройства зданий реализуются при помощи алюминиевых конструкций. Эти
            приспособления позволяют получить максимально гладкую поверхность, на которой практически не заметны
            соответствующие швы.<br><br>

            Наиболее часто фасадное остекление применяется для объектов, выстроенных монолитным способом. При этом
            специальный профиль фиксируется на кромках стен. На достаточно высоких зданиях используется
            стоечно-ригельная система. Соответствующие опоры поддерживают стеклопакеты. Ригели исключают вероятность
            отхождения конструкции от стены.<br><br>

            Вышеописанная система является классической. Мы применяем её относительно зданий разной высоты. Такая
            система отличается надёжностью. При небольшой высоте архитектурной постройки можно применять иные системы
            остекления фасадов:
        </div>
        <ul class="common_description page__list">
            <li class="list__item">
                точечная система. В этом случае, стеклопакеты фиксируются посредством ригелей. Специальные опоры не
                применяются;
            </li>
            <li class="list__item">
                горизонтальная линия. В этом случае, монтируется горизонтальная балка. Кроме того, может быть выполнен
                монтаж соответствующих конструкций для последующих этажей. При этом используется классическая система
                остекления;
            </li>
            <li class="list__item">
                вертикальная линия. Эта система аналогична классическому варианту. Только здесь используется пара
                опорных стоек;
            </li>
            <li class="list__item">
                модульная система. В этом случае, применяются готовые стеклопакеты;
            </li>
        </ul>
        <div class="common_description">
            Надо заметить, что мы выполняем также утепление систем фасадного остекления. Все работы проводятся с
            соблюдением соответствующих технологических нормативов. Это исключает вероятность обрушения такого фасада.
        </div>
    </section>

    <section class="fluid-background">
        <div class="wp">
            <h2 class="common_description-title">Остекление фасадов профессионалами под ключ</h2>
            <div class="common_description">Компания «AL-Строй» создаёт высококачественные и привлекательные стеклянные
                фасады из алюминия. Все соответствующие материалы и функциональные системы подбираются на основе
                следующих данных:
            </div>
            <ul class="common_description page__list">
                <li class="list__item">
                    особенности конкретного здания;
                </li>
                <li class="list__item">
                    климатические условия в регионе;
                </li>
            </ul>
            <div class="common_description">
                При осуществлении соответствующих работ с южной стороны обязательно соблюдаются тепловые зазоры. Это
                касается монтажа каждого отдельного стеклопакета. Если обустраивается коттедж, в остеклённом фасаде
                выполняются специальные открываемые элементы. Этот вариант актуален для всех жилых зданий.<br><br>

                Создавая стеклянные фасады из алюминия, мы используем только высококачественные материалы и
                комплектующие от производителя:
            </div>
            <ul class="common_description page__list">
                <li class="list__item">
                    стекло оконное. Мы используем обычное, тонированное, усиленное и закалённое стекло;
                </li>
                <li class="list__item">
                    специальный алюминиевый профиль. Данный элемент используются детали различного сечения. Поверхность
                    профиля анодированная;
                </li>
                <li class="list__item">
                    силиконовый герметик. Эта субстанция применяется для соединения стеклянных и металлических деталей;
                </li>
                <li class="list__item">
                    утеплитель, представляющий собой полимерный шнур. Такой изолятор прокладывается непосредственно по
                    швам соответствующих стеклопакетов.
                </li>
            </ul>
            <div class="common_description">
                Специалисты компании «AL-Строй» применяют особую систему фиксации стёкол. Такой подход исключает их
                дребезжание. Кроме того, специальный герметик обеспечивает достаточно мягкую посадку стеклопакетов.
                Благодаря этому, фасадное остекление характеризуется отличной звукоизоляцией.
            </div>
        </div>
    </section>

    <section class="wp">
        <h2 class="common_description-title">Цены и сроки выполнения работ</h2>
        <div class="common_description">
            Компания «AL-Строй» предлагает достаточно гибкую систему расчёта. При этом стоимость оказываемых услуг
            формируется из таких факторов;
        </div>
        <ul class="common_description page__list">
            <li class="list__item">
                конструкционные особенности объекта;
            </li>
            <li class="list__item">
                технологическая сложность соответствующего монтажа.
            </li>
        </ul>
        <div class="common_description">
            Мы обладаем большим опытом работы и применяем только унифицированные комплектующие детали. Это помогает
            точно определить сроки выполнения соответствующих работ. Расчёт цены производится за погонный метр.<br><br>

            Предлагая оптимальные условия сотрудничества, мы реализуем дополнительные услуги. Наши специалисты
            самостоятельно снимут все необходимые замеры, а также изучат условия предполагаемой работы. Для этого
            рекомендуем заказать бесплатный выезд замерщика.
        </div>
        <br>
        <div class="hor-center">
            <div class="title orange">наши работы</div>
        </div>
        <div class="page__images wp">
            <a href="assets/img/fasadnoe-osteklenie/5.jpg"
               style="background-image: url('assets/img/fasadnoe-osteklenie/mini/5.jpg')" class="page__image"
               data-lightbox="group1">
            </a>
            <a href="assets/img/fasadnoe-osteklenie/6.jpg"
               style="background-image: url('assets/img/fasadnoe-osteklenie/mini/6.jpg')" class="page__image"
               data-lightbox="group1">
            </a>

            <a href="assets/img/fasadnoe-osteklenie/7.jpg"
               style="background-image: url('assets/img/fasadnoe-osteklenie/mini/7.jpg')" class="page__image"
               data-lightbox="group2">
            </a>
        </div>

    </section>

<?php
footer();
?>