<?php
$title = 'Подоконники';
head();
?>

    <!--------------- ШАПКА --------------->
    <header id="header">
        <div class="header__fixed">
            <?php
            hat();
            menu();
            ?>
        </div>
    </header>
    <!--------------- /ШАПКА -------------->

    <section id="page" class="wp">
        <h2 class="title underline">подоконники<br>в казани</h2>

        <div class="common_description">
            Подоконник, является неотъемлемой частью каждого окна и если он будет произведен из некачественных
            материалов, то в этом случае, вряд ли вам приятно будет на нем работать.<br><br>

            Для того чтобы в вашем доме были только качественные и надежные окна, вы можете подоконники заказать в
            Казани. Подоконники купить вы можете в любом магазине, который занимается продажей окон, но в этом случае
            100 % гарантии качества вам они не предоставят. Наша компания работает на рынке не первый год, и мы
            предоставляем гарантию на все пластиковые подоконники, которые устанавливаем нашим потребителям. Наша
            компания занимается установкой и замена под ключ.
        </div>
        <br>
        <div class="hor-center">
            <div class="title orange">наши работы</div>
        </div>
        <div class="page__images wp">
            <input type="checkbox" class="hidden" id="more1">
            <a href="assets/img/podokonniki/1.jpg"
               style="background-image: url('assets/img/podokonniki/mini/1.jpg')" class="page__image"
               data-lightbox="group1">
            </a>
            <a href="assets/img/podokonniki/2.jpg"
               style="background-image: url('assets/img/podokonniki/mini/2.jpg')" class="page__image"
               data-lightbox="group1">
            </a>

            <a href="assets/img/podokonniki/3.jpg"
               style="background-image: url('assets/img/podokonniki/mini/3.jpg')" class="page__image"
               data-lightbox="group2">
            </a>
            <a href="assets/img/podokonniki/4.jpg"
               style="background-image: url('assets/img/podokonniki/mini/4.jpg')" class="page__image"
               data-lightbox="group2">
            </a>

            <a href="assets/img/podokonniki/5.jpg"
               style="background-image: url('assets/img/podokonniki/mini/5.jpg')" class="page__image more1"
               data-lightbox="group3">
            </a>
        </div>

        <div class="hor-right wp">
            <label for="more1" class="btn">ещё фотографии</label>
        </div>
    </section>

    <section class="fluid-background">
        <div class="wp">
            <h2 class="common_description-title">Установка и замена под ключ</h2>
            <ul class="common_description page__list">
                <li class="list__item">
                    Для того чтобы у вас стояли надежные подоконники, вам их необходимо заказать. Сделать вы это можете
                    по контактному номеру телефона;
                </li>
                <li class="list__item">
                    Далее к вам выезжает замерщик и производит замер;
                </li>
                <li class="list__item">
                    Монтаж, доставка, установка производится нашими сотрудниками. В нашей компании, работают только
                    профессионалы, которые не первый раз устанавливают подоконники. Поэтому качеством проведенной работы
                    вы останетесь довольны.
                </li>
            </ul>
        </div>
    </section>

    <section class="wp">
        <h2 class="common_description-title">Каталог и стоимость подоконников</h2>
        <div class="common_description">
            Если вы хотите, чтобы в вашем доме стояли подоконники от производителя, вы можете на сайте нашей компании
            «Ал-Строй» ознакомиться со стоимостью предлагаемого товара. Цена на подоконники ПВХ у нас более выгодная,
            нежели в других компаниях имеющих подобную специализацию.<br><br>

            Каждый клиент прежде, чем сделать заказ хочет ознакомиться с тем, что ему предлагает та или иная компания. У
            нас все просто. Вы можете посмотреть, все, что вас интересует в фотоотчетах. Именно там представлены все
            наши работы.<br><br>

            Не каждому человеку достаточно информации из полученных фотоотчетов, потенциальные заказчики хотят знать,
            как отзываются о работе той или иной компании люди, которые раньше воспользовались услугами. У нас есть
            такая возможность, и вы можете ознакомиться с отзывами покупателей. Подоконники Казань будут долгие годы
            радовать вас и ваших близких не один год. Все что требуется от вас это вызвать нашего мастера.<br><br>

            Для того чтобы у вас стояли качественные подоконники они должны быть изготовлены из качественного материала.
            Именно из качественного материала ПВХ изготавливается наш подоконник. При этом он будет от производителя и
            по своему качеству он будет очень надежный.<br><br>

            Наши сотрудники все профессионалы своего дела, поэтому мы с точностью сделаем все замеры, проведем монтаж
            старых подоконников и установим новые.
        </div>
        <div class="common_description-title">Преимущества пластиковых подоконников</div>
        <ul class="common_description page__list">
            <li class="list__item">
                прочный подоконник за счет того, что он будет изготовлен из конструкции с жесткими ребрами;
            </li>
            <li class="list__item">
                такие подоконники не выцветают, не желтеют;
            </li>
            <li class="list__item">
                даже если при поливе цветов стоящих на подоконнике, вы прольете воду, ваш подоконник не подвергается
                воздействию влаги;
            </li>
            <li class="list__item">
                их не нужно красить, они очень просты в уходе. Достаточно просто их протирать влажной тряпкой, и они
                приобретут первозданный вид.
            </li>
        </ul>
        <div class="common_description">
            "Ал-Строй" предлагает вам как стандартные белые подоконники, которые являются больше бюджетным вариантом. А
            также мы можем предложить вам более дорогие подоконники, которые будут той цветовой гаммы, которая
            необходима вам.
        </div>
    </section>

<?php
footer();
?>