<?php
$title = 'Стекло';
head();
?>

    <!--------------- ШАПКА --------------->
    <header id="header">
        <div class="header__fixed">
            <?php
            hat();
            menu();
            ?>
        </div>
    </header>
    <!--------------- /ШАПКА -------------->

    <section id="page" class="wp">
        <h2 class="title underline">стекло<br>в казани</h2>

        <div class="common_description">
            В компании Ал-Строй можно купить стекло по выгодной цене для любых видов окон, при необходимости заказать
            замер и установку. Оно отличается по своим характеристикам, толщине и теплопроводности, прочности, по
            степени пропускания светового потока и другим свойствам. Производятся тонированные и обычные стекла,
            закаленные и рефлективные. Их выбор лучше всего доверить специалистам.<br><br>

            Услуга выезд замерщика на дом, офис, позволяет быстро справиться с ремонтом окон любой сложности.
            Рефлективное стекло надежно защитит помещение от попадания внутрь вредных ультрафиолетовых лучей. С
            серебренным напылением изделия выполняет функции трех камерного стеклопакета. Любой вид стекла поставляется
            напрямую от производителя. Купленные в компании Ал-Строй стеклопакеты отличаются высоким качеством и
            надежностью, гарантированно прослужат десятки лет.
        </div>
        <br>
        <div class="hor-center">
            <div class="title orange">наши работы</div>
        </div>
        <div class="page__images">
            <a href="assets/img/steklo/1.jpg"
               style="background-image: url('assets/img/steklo/mini/1.jpg')" class="page__image"
               data-lightbox="page">
            </a>
            <a href="assets/img/steklo/2.jpg"
               style="background-image: url('assets/img/steklo/mini/2.jpg')" class="page__image"
               data-lightbox="page">
            </a>
        </div>

        <!--<div class="hor-right">
            <button class="btn">ещё фотографии</button>
        </div>-->
    </section>

    <section class="fluid-background">
        <div class="wp">
            <h2 class="common_description-title">Нарезка, установка и замена стекла под ключ</h2>
            <div class="common_description">
                Выгоднее всего покупать стекла для пластиковых окон с услугой их замены под ключ. Заказывая закаленные
                изделия можно не сомневаться в их прочности. Их обычно устанавливают в детских комнатах и учреждениях, в
                больницах. Производится замена разбитого стекла и в обычных деревянных окнах. Все работы выполняются в
                день обращения всего за несколько часов. Услуга стекло Казань в холодный период года пользуется особой
                популярностью, поэтому лучше всего позаботиться об его замене заранее.<br><br>

                Сегодня промышленность выпускает изделия и многослойные. Внутри них находится пленка со смолой, они
                называются триплекс. Многослойное стекло купить в компании Ал-Строй можно по очень выгодной стоимости.
                Его доставка и монтаж осуществляется в любой район города и близлежащие поселки. Сегодня популярностью
                пользуется многокамерное стекло, оно востребовано за качество и надежность, отличные характеристики и
                свойства. Стоимость работ по замене приятно удивит любого клиента.
            </div>
        </div>
    </section>

    <section class="wp">
        <h2 class="common_description-title">Каталог и стоимость стекла</h2>
        <div class="common_description">
            В каталоге стекол есть все самые востребованные его виды. Некоторые наименования позволяют надежно защитить
            помещение от дыма и горючих газов, пожара и шума. Они армируются специальной металлической решеткой.
            Популярностью пользуются стекла толщиной три и четыре миллиметра. Цветные изделия отлично поглощают свет и
            тепло, пропускают достаточно дневного света.<br><br>

            Цена стекла зависит от его размеров и толщины, от вида и назначения. Узнать точную стоимость любого изделия
            с установкой под ключ и без можно связавшись с менеджерами компании по указанным реквизитам. Они помогут
            вызвать мастера на дом для замера и замены стекла, компания изготовит стеклопакет любого типа в самые
            кратчайшие сроки. Лучшего соотношения цена и качество в городе не найти.
        </div>

        <!--<div class="page__images">
            <a href="assets/img/page/page1.png" class="page__image" data-lightbox="page">
                <img src="assets/img/page/page1.png" alt="">
            </a>
            <a href="assets/img/page/page2.png" class="page__image" data-lightbox="page">
                <img src="assets/img/page/page2.png" alt="">
            </a>
            <a href="assets/img/page/page3.png" class="page__image" data-lightbox="page">
                <img src="assets/img/page/page3.png" alt="">
            </a>
            <a href="assets/img/page/page4.png" class="page__image" data-lightbox="page">
                <img src="assets/img/page/page4.png" alt="">
            </a>
        </div>

        <div class="hor-right">
            <button class="btn">ещё фотографии</button>
        </div>-->
    </section>

<?php
footer();
?>